module.exports = {
    "购物优惠": {
        "慢慢买": {
            "link": "大件/电子/低频高价商品购买用户",
            "desc": [
                "数据更新频率高，有用户真实爆料，历史价格更真实"
            ]
        },
        "什么值得买": {
            "link": "偏向社区创作，有好有坏，有的属于广告软文",
            "desc": [
                "人工精选“好价日报”",
                "查看历史价格不如慢慢买便捷，准确性也不够"
            ]
        },
        "省钱快报": {
            "link": "可快速领取隐藏优惠券并直接跳转购买",
            "desc": [
                "智能比价，以及多种返利商品，助力优惠购买"
            ]
        },
        "好物清单": {
            "link": "创建多类购物清单，并设置降价提醒和库存监控",
            "desc": [
                "社区互动与真实评价，内置用户社区，用户可分享购物心"
            ]
        },
        "购物党": {
            "link": "支持跨平台比价，货比三家能力",
            "desc": [
                "价格监控，价格提醒，界面简洁"
            ]
        }
    }
}